[{
    "id": 0,
    "subject": "Select Response",
    "text": ""
},
{
    "id": 1,
    "subject": "Calling Soon",
    "text": "Hi SBGCUSTOMER \n\nI’m contacting you with reference to your Sky Betting & Gaming account ACCOUNTID. \n\nWe’d like to get in touch with you with a quick phone call on DATE at around SBGTIME in order to find out a little bit more about you as part of our ‘Know Your Customer’ initiative. \n\nThis a requirement as part of our Gambling License provided by the UK Gambling Commission. This call will be solely to chat about the funding of your account, and due to the personal nature of the call we wanted to email you first. \n\nShould you not be available for this call, please reply to this email to arrange a more convenient time. We thank you in advance for your co-operation regarding this issue and look forward to speaking to you. \n\nKind Regards \n\nANALYST \nSafer Gambling Team \nSky Betting & Gaming"

},
{
    "id": 2,
    "subject": "Document Required / 3m Bank Statements",
    "text": "Hi SBGCUSTOMER \n\nThank you for your time to discuss your account ACCOUNTID \n\nAs discussed we require documentation in order to proceed with the review of your account with the following items required: \n\n3 months unredacted bank statements. Please ensure the statements are in PDF format detailing your full name, address and relevant account number details to ensure this is your account. \n\nWe outline a 7 day timescale for the items to be provided which runs to DATE. \n\nThe requirement to engage in source of funds communications with our customers is set upon us by our regulators, the UK Gambling Commission who are a Government agency who work alongside the Department for Culture, Media and Sport. For more information on the Gambling Commission, please visit www.gamblingcommission.gov.uk. \n\nAny information provided will be processed in line with the Data Protection Act 1998 and will only be used for the purpose of verifying the original source of funds deposited into your account. It will not be kept for longer than necessary or used for any other purposes other than what is stated above. \n\nYou can scan or photograph these documents and attach them to this e-mail when replying. Please ensure that the copies you send to us are clear and legible, and show the entire document. \n\nThe images will need to be saved as either .JPEG or .PNG files. Multiple files can be attached to one email so long as the file size does not exceed 5 MB. \n\nIf you have any questions about this e-mail then please be sure to get in touch by replying, by phone on 0330 024 4777, or by Live Chat on our Help & Support sites and asking to speak to the KYC Team. \n\nKind Regards \n\nANALYST \nSafer Gambling Team \nSky Betting & Gaming"

}, 
{
    "id": 3,
    "subject": "Account Restrictions",
    "text": "Restricingo dingo sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum."

}]